[
  {
    "file": "1",
    "reference": "안녕하세요 저는 언어음성처리 분야에 열정을 가진 김철수입니다 대학 시절 자연어처리 동아리에서 팀장으로 활동하며 챗봇 프로젝트를 리드했고 파이썬 기반으로 전처리 파이프라인을 구축해 정확도를 15% 향상시켰습니다 이후 AI 스타트업 인턴으로 음성인식 모델 최적화 작업에 참여해 레이턴시를 30% 낮추는 성과를 냈습니다 특히 협업 도구 Jira나 Confluence를 활용해 효율적인 스프린트 관리를 경험했고 이 과정에서 팀 커뮤니케이션 역량도 크게 향상되었습니다 이런 경험을 바탕으로 귀사에서 사용자 경험을 개선하는 데 기여하고 싶습니다",
    "whisper": {
      "text": "안녕하세요 저는 언어음성처리 분야에 열정을 가진 김철수입니다 대학 시절 자연어처리 동아리에서 팀장으로 활동하며 챗봇 프로젝트를 리드했고 파이썬 기반으로 전처리 파이프라인을 구축해 정확도를 15 향상시켰습니다 이후 AI 스타트업 인턴으로 음성인식 모델 최적화 작업에 참여해 레이턴시를 30 낮추는 성과를 냈습니다 특히 협업도구 지라와 컴플루언스를 활용해 효율적인 스프린트 관리를 경험했고 이 과정에서 팀 커뮤니케이션 역량도 크게 향상되었습니다 이런 경험을 바탕으로 귀사에서 사용자 경험을 개선하는 데 기여하고 싶습니다",
      "wer": 0.09230769230769231,
      "acc": 0.9076923076923077
    },
    "elevenlabs": {
      "text": "안녕하세요 저는 언어 음성 처리 분야에 열정을 가진 김철수입니다 대학 시절 자연어 처리 동아리에서 팀장으로 활동하며 챗봇 프로젝트를 리드했고 파이썬 기반으로 전 처리 파이프라인을 구축해 정확도를 십오 퍼센트 향상시켰습니다 이후 에이아이 스타트업 인턴으로 음성인식 모델 최적화 작업에 참여해 레이턴시를 삼십 퍼센트 낮추는 성과를 냈습니다 특히 협업 도구 지라와 컨플루언스를 활용해 효율적인 스프린트 관리를 경험했고 이 과정에서 팀 커뮤니케이션 역량도 크게 향상되었습니다 이런 경험을 바탕으로 귀사에서 사용자 경험을 개선하는 데 기여하고 싶습니다",
      "wer": 0.2153846153846154,
      "acc": 0.8769230769230769
    },
    "clova": {
      "text": "안녕하세요 저는 언어 음성 처리 분야에 열정을 가진 김철수입니다 대학시절 자연어 처리 동아리에서 팀장으로 활동하며 챗봇 프로젝트를 리드 했고 파이썬 기반으로 전처리 파이프라인을 구축해 정확도를 15% 향상시켰습니다 이후 ai 스타트업 인턴으로 음성 인식 모델 최적화 작업에 참여해 레이턴시를 30% 낮추는 성과를 냈습니다 특히 협업 도구 실화와 컨 플루 언스를 활용해 효율적인 스프린트 관리를 경험 했고 이 과정에서 팀 커뮤니케이션 역량도 크게 향상되었습니다 이런 경험을 바탕으로 귀사에서 사용자 경험을 개선하는 데 기여하고 싶습니다",
      "wer": 0.26153846153846155,
      "acc": 0.8461538461538461
    },
    "tencent": {
      "text": "안녕하세요 저는 언어음성처리 분야에 열정을 가진 김철수입니다 대학 시절 자연어처리 동아리에서 팀장으로 활동하며 챗봇 프로젝트를 리드했고 파이성 기반으로 전철이 파이프라인을 구축해 정확도를 십오 퍼센트 향상시켰습니다 이후 에이아이 스타트업 인턴으로 음성인식 모델 최적화 작업에 참여해 레이턴시를 삼십 퍼센트 낮추는 성과를 냈습니다 특히 협업도구 지하와 컨퍼런언스를 활용해 효율적인 스프린트 관리를 경험했고 이 과정에서 팀 커뮤니케이션 역량도 크게 향상되였습니다 이런 경험을 바탕으로 기사에서 사용자 경험을 개선하는 데 기여하고 싶습니다",
      "wer": 0.2,
      "acc": 0.8307692307692308
    }
  },
  {
    "file": "10",
    "reference": "졸업 작품으로 추천 시스템을 구현해 교내 공모전에 참가했는데 사용자 만족도 조사에서 90%가 실제 서비스로 사용하고 싶다고 응답했습니다 이 과정에서 데이터 수집 전처리 모델 튜닝 전 단계를 주도하며 의미 있는 결과를 만들어낸 데 큰 보람을 느꼈습니다 특히 REST API로 배포하고 React 프론트엔드까지 연동해 실제 사용 시나리오를 완성한 것이 큰 성취였습니다",
    "whisper": {
      "text": "졸업작품으로 추천 시스템을 구현해 교내 공모전에 참가했는데 사용자 만족도 조사에서 90가 실제 서비스로 사용하고 싶다고 응답했습니다 이 과정에서 데이터 수집 전처리 모델 튜닝 전 단계를 주도하며 의미 있는 결과를 만들어낸 데 큰 보람을 느꼈습니다 특히 REST API로 배포하고 React Frontend까지 연동해 실제 사용 시나리오를 완성한 것이 큰 성취였습니다",
      "wer": 0.08163265306122448,
      "acc": 0.9183673469387755
    },
    "elevenlabs": {
      "text": "졸업 작품으로 추천 시스템을 구현해 교내 공모전에 참가했는데 사용자 만족도 조사에서 구십 퍼센트가 실제 서비스로 사용하고 싶다고 응답했습니다 이 과정에서 데이터 수집 전처리 모델 튜닝 전 단계를 주도하며 의미 있는 결과를 만들어낸 데 큰 보람을 느꼈습니다 특히 레스트 에이피아이로 배포하고 리액트 프론트엔드까지 연동해 실제 사용 시나리오를 완성한 것이 큰 성취였습니다",
      "wer": 0.10204081632653061,
      "acc": 0.9183673469387755
    },
    "clova": {
      "text": "졸업작품으로 추천 시스템을 구현해 교내 공모전에 참가 했는데 사용자 만족도 조사에서 90%가 실제 서비스로 사용하고 있다고 응답했습니다 이 과정에서 데이터 수집 전처리 모델 튜닝 전 단계를 주도 하며 의미 있는 결과를 만들어 내는 데 큰 보람을 느꼈습니다 특히 rest api로 배포하고 react front end까지 연동해 실제 사용 시나리오를 완성한 거실 큰 성취",
      "wer": 0.32653061224489793,
      "acc": 0.7551020408163265
    },
    "tencent": {
      "text": "졸업작품으로 추천시스템을 구현해 교내 공모전에 참가했는데 사용자 만족도 조사해서 구십 퍼센트가 실제 서비스로 사용하고 싶다고 응답했습니다 이 과정에서 데이터 수집 전철이 모델 튜닝 전 단계를 주도하며 의미 있는 결과를 만들어내 데 큰 보람을 느꼈습니다 특히 레스트에이피아이로 배포하고 리액트 프런트드까지 연동해 실제 사용 시나리오를 완성한 것이 큰 성취였습니다",
      "wer": 0.2653061224489796,
      "acc": 0.7551020408163265
    }
  },
  {
    "file": "11",
    "reference": "첫 프로젝트 때 기능 구현 일정을 과소평가해 마감 직전에 버그가 산더미처럼 발생했습니다 이후엔 작업 단위를 쪼개고 매일 코드 리뷰와 통합 테스트를 도입해 문제 발생 시 즉시 대응하는 프로세스를 만들었습니다 그 덕분에 이후 프로젝트에선 일정 지연 없이 안정적으로 릴리즈를 수행할 수 있었습니다 이 경험을 계기로 프로젝트 관리 툴을 적극 활용하며 일정 가시성을 확보하게 되었습니다",
    "whisper": {
      "text": "첫 프로젝트 때 기능 구현 일정을 과소평가해 마감 직전에 버그가 산더미처럼 발생했습니다 이후엔 작업 단위를 쪼개고 매일 코드 리뷰와 통합 테스트를 도입해 문제 발생 시 즉시 대응하는 프로세스를 만들었습니다 그 덕분에 이후 프로젝트에선 일정 지연 없이 안정적으로 릴리즈를 수행할 수 있었습니다 이 경험을 계기로 프로젝트 관리 툴을 적극 활용하며 일정 가시성을 확보하게 되었습니다",
      "wer": 0.0,
      "acc": 1.0
    },
    "elevenlabs": {
      "text": "첫 프로젝트 때 기능 구현 일정을 과소평가해 마감 직전에 버그가 산더미처럼 발생했습니다 이후엔 작업 단위를 쪼개고 매일 코드 리뷰와 통합 테스트를 도입해 문제 발생 시 즉시 대응하는 프로세스를 만들었습니다 그 덕분에 이후 프로젝트에선 일정 지연 없이 안정적으로 릴리스를 수행할 수 있었습니다 이 경험을 계기로 프로젝트 관리 툴을 적극 활용하며 일정 가시성을 확보하게 되었습니다",
      "wer": 0.018867924528301886,
      "acc": 0.9811320754716981
    },
    "clova": {
      "text": "첫 프로젝트 땡기는 공연 일정을 과소평가 해 마감 직전에 버그가 산더미처럼 발생했습니다 이후엔 작업 단위를 쪼개고 메일 코드 리드와 통합 테스트를 도입해 문제 발생 시 즉시 대응하는 프로세스를 만들었습니다 그 덕분에 이후 프로젝트에서는 일정 지연 없이 안정적으로 release를 수행할 수 있었습니다 이 경험을 계기로 프로젝트 관리 툴을 적극 활용 하면 일정 가시성을 확보하게 되었으며",
      "wer": 0.22641509433962265,
      "acc": 0.7924528301886793
    },
    "tencent": {
      "text": "첫 프로젝트 때 기능구현 일정을 과소평가해 마감 직전에 버그가 산더미처럼 발생했습니다 이후엔 작업단위를 쪼개고 메일 코드리그와 통합 테스트를 도입해 문제 발생 시 즉시 대응하는 프로세스를 만들었습니다 그 덕분에 이후 프로젝트에선 일정 지연 없이 안정적으로 릴리즈를 수행할 수 있었습니다 이 경험을 계기로 프로젝트 관리 툴을 적극 활용하며 일정 과시성을 확보하게 되었습니다",
      "wer": 0.1509433962264151,
      "acc": 0.8490566037735849
    }
  },
  {
    "file": "12",
    "reference": "동아리 회장으로서 신규 회원 30명을 온보딩하는 과정을 기획했습니다 저는 멘토링 프로그램을 도입해 선배 후배를 1대1로 매칭하고 월간 세미나를 주최해 지식을 공유했습니다 그 결과 동아리 활동 참여율이 60%에서 85%로 상승했고 회원 만족도가 크게 향상된 것을 확인했습니다 또한 행사 예산 관리를 효율화해 운영비를 20% 절감하는 효과도 거두었습니다",
    "whisper": {
      "text": "동아리 회장으로서 신규 회원 30명을 온보딩하는 과정을 기획했습니다 저는 멘토링 프로그램을 도입해 선배 후배를 1대1로 매칭하고 월간 세미나를 주최해 지식을 공유했습니다 그 결과 동아리 활동 참여율이 60에서 85로 상승했고 회원 만족도가 크게 향상된 것을 확인했습니다 또한 행사 예산 관리를 효율화해 운영비를 20 절감하는 효과도 거두었습니다",
      "wer": 0.06666666666666667,
      "acc": 0.9333333333333333
    },
    "elevenlabs": {
      "text": "동아리 회장으로서 신규 회원 삼십 명을 옴보딩하는 과정을 기획했습니다 저는 멘토링 프로그램을 도입해 선배 후배를 일대일로 매칭하고 월간 세미나를 주최해 지식을 공유했습니다 그 결과 동아리 활동 참여율이 육십 퍼센트에서 팔십오 퍼센트로 상승했고 회원 만족도가 크게 향상된 것을 확인했습니다 또한 행사 예산 관리를 효율화해 운영비를 이십 퍼센트 절감하는 효과도 거두었습니다",
      "wer": 0.2222222222222222,
      "acc": 0.8666666666666667
    },
    "clova": {
      "text": "동아리 회장으로써 신규 회원 3명으론 보덴 가는 과정을 기획했습니다 저는 멘토링 프로그램을 도입해 선배 후배를 1대 1로 매칭하고 월간 세미나를 주차해 지식을 공유했습니다 그 결과 동아리 활동 참여율이 60%에서 85%로 상승했고 회원 만족도가 크게 향상된것을 확인했습니다 또한 행사 예산 관리를 효율화에 운영비를 20% 절감하는 효과도 걷어 왔습니다",
      "wer": 0.26666666666666666,
      "acc": 0.8
    },
    "tencent": {
      "text": "동아리 회장으로서 신규 회원 삼십 명을 옴보딩하는 과정을 기획했습니다 저는 멘토링 프로그램을 도입해 선배 후배를 일대일로 매칭하고 월간 세미나 주최해 지식을 공유했습니다 그 결과 동아리 활동 참여율이 육십 퍼센트에서 팔십오 퍼센트로 상승했고 회원 만족도가 크게 향상된 것을 확인했습니다 또한 행사 예산관리를 효율화해 운영비를 이십 퍼센트 절감하는 효과도 거두었습니다",
      "wer": 0.28888888888888886,
      "acc": 0.8
    }
  },
  {
    "file": "13",
    "reference": "최근 클라우드 네이티브 환경에 관심이 생겨 쿠버네티스 온라인 강의를 수강했습니다 직접 작은 마이크로서비스 두 개를 컨테이너화하고 배포까지 해보며 CI/CD 파이프라인을 구축했습니다 이 경험을 통해 인프라 자동화의 가치를 체감했습니다 이후에는 사내 실험 환경에 적용해 배포 시간을 50% 이상 단축시키는 성과도 냈습니다",
    "whisper": {
      "text": "최근 클라우드 네이티브 환경에 관심이 생겨 Kubernetes 온라인 강의를 수강했습니다 직접 작은 마이크로 서비스 2개를 컨테이너화하고 배포까지 해보며 CI CD 파이프라인을 구축했습니다 이 경험을 통해 인프라 자동화의 가치를 체감했습니다 이후에는 사내 실험 환경에 적용해 배포 시간을 50 이상 단축시키는 성과도 냈습니다",
      "wer": 0.175,
      "acc": 0.85
    },
    "elevenlabs": {
      "text": "최근 클라우드 네이티브 환경에 관심이 생겨 쿠버네티스 온라인 강의를 수강했습니다 직접 작은 마이크로서비스 두 개를 컨테이너화하고 배포까지 해보며 씨아이씨디 파이프라인을 구축했습니다 이 경험을 통해 인프라 자동화의 가치를 체감했습니다 이후에는 사내 실험 환경에 적용해 배포 시간을 오십 퍼센트 이상 단축시키는 성과도 냈습니다",
      "wer": 0.075,
      "acc": 0.95
    },
    "clova": {
      "text": "최근 클라우드 네이티브 환경에 관심이 생겨 쿠버 네티스 온라인 강의를 수강했습니다 직접 작은 마이크로 서비스 2개를 컨테이너와 하고 배포까지 해 보며 ci cd 파이프라인을 구축했습니다 이 경험을 통해 인프라 자동화의 가치를 체감했습니다 이후에는 사회 실험 환경에 적용해 배포 시간을 50% 이상 단축 시키는 성과도 됐으니",
      "wer": 0.375,
      "acc": 0.75
    },
    "tencent": {
      "text": "최근 클라우드 네이티브 환경에 관심이 생겨 쿠바 매티스 온라인 강의를 수강했습니다 직접 작은 마이크로 서비스 두 개를 컨테이너화하고 배포까지 해보며 시아이 시디 파이프라인을 구축했습니다 이 경험을 통해 인프라 자동화의 가치를 체감했습니다후에는 사내 실험경에 적용해 배포시간을 오십 퍼센트 이상 단축시키는 성과도 냈습니다",
      "wer": 0.325,
      "acc": 0.75
    }
  },
  {
    "file": "14",
    "reference": "인턴십 중 음성 서비스 사용자가 특정 억양에서 오류를 반복 보고했을 때 저는 사용자 세션 로그를 상세 분석해 원인을 파악했습니다 그 결과 특정 배경음에서 모델이 민감도를 잘못 조정한 것을 발견했고 파라미터 튜닝을 통해 문제를 해결했습니다 사용자 만족도 설문에서 응답 속도가 개선됐다는 피드백을 받았고 이 내용을 개발 문서에 반영해 팀 내 지식 베이스를 업데이트했습니다",
    "whisper": {
      "text": "인턴십 중 음성 서비스 사용자가 특정 억양에서 오류를 반복 보고했을 때 저는 사용자 세션 로그를 상세 분석해 원인을 파악했습니다 그 결과 특정 배경음에서 모델이 민감도를 잘못 조정한 것을 발견했고 파라미터 튜닝을 통해 문제를 해결했습니다 사용자 만족도 설문에서 응답 속도가 개선됐다는 피드백을 받았고 이 내용을 개발 문서에 반영해 팀 내 지식 베이스를 업데이트 했습니다",
      "wer": 0.038461538461538464,
      "acc": 0.9807692307692307
    },
    "elevenlabs": {
      "text": "인턴십 중 음성 서비스 사용자가 특정 억양에서 오류를 반복 보고했을 때 저는 사용자 세션 로그를 상세 분석해 원인을 파악했습니다 그 결과 특정 배경음에서 모델이 민감도를 잘못 조정한 것을 발견했고 파라미터 튜닝을 통해 문제를 해결했습니다 사용자 만족도 설문에서 응답 속도가 개선됐다는 피드백을 받았고 이 내용을 개발 문서에 반영해 팀 내 지식 베이스를 업데이트했습니다",
      "wer": 0.0,
      "acc": 1.0
    },
    "clova": {
      "text": "인턴쉽 중 음성 서비스 사용자가 특정 억양에서 오류를 반복 보고 했을때 저는 사용자 세션 로그를 상쇄 분석해 원인을 파악했습니다 그 결과 특정 배경음에서 모델의 민감도를 잘못 저장 한것을 발견 했고 파라미터 튜닝을 통해 문제를 해결했습니다 사용자 만족도 설문에서 응답 속도가 개선됐다는 피드백을 받았고 이 내용을 개발 문서에 반영해 팀 내 지식 베이스를 업데이트했습니다",
      "wer": 0.17307692307692307,
      "acc": 0.8461538461538461
    },
    "tencent": {
      "text": "인턴십 중 음성서비스 사용자가 특정 억양에서 오류를 반복보고했을 때 저는 사용자 세션 로고를 상세 분석해 원인을 파악했습니다 그 결과 특정 배경음에서 모델이 민감도를 잘못 조정한 것을 발견했고 파라미타 튜닝을 통해 문제를 해결했습니다 사용자만족도 설문에서 응답 속도가 개선됐다는 피드백을 받았고 이 내용을 개발문서에 반영해 팀내 지식 베이스를 업데이트 했습니다",
      "wer": 0.2692307692307692,
      "acc": 0.75
    }
  },
  {
    "file": "15",
    "reference": "개인정보 보호 정책 변경 전 로그 데이터를 익명화하지 않은 상태로 분석하려는 요청이 있었습니다 저는 팀장에게 법적윤리적 리스크를 설명하고 익명화 프로세스를 거친 후 분석을 진행하도록 제안했습니다 덕분에 내부 감사에서도 문제가 없다고 평가받았고 조직의 신뢰를 지킬 수 있었습니다 이후 전사 차원에서 데이터 익명화 가이드라인을 마련하는 데도 기여했습니다",
    "whisper": {
      "text": "개인정보보호정책 변경 전 로그 데이터를 익명화하지 않은 상태로 분석하려는 요청이 있었습니다 저는 팀장에게 법적 윤리적 리스크를 설명하고 익명화 프로세스를 거친 후 분석을 진행하도록 제안했습니다 덕분에 내부 감사에서도 문제가 없다고 평가받았고 조직의 신뢰를 지킬 수 있었습니다 이후 전사 차원에서 데이터 익명화 가이드라인을 마련하는 데도 기여했습니다",
      "wer": 0.1111111111111111,
      "acc": 0.9111111111111111
    },
    "elevenlabs": {
      "text": "개인정보 보호 정책 변경 전 로그 데이터를 익명화하지 않은 상태로 분석하려는 요청이 있었습니다 저는 팀장에게 법적 윤리적 리스크를 설명하고 익명화 프로세스를 거친 후 분석을 진행하도록 제안했습니다 덕분에 내부 감사에서도 문제가 없다고 평가받았고 조직의 신뢰를 지킬 수 있었습니다 이후 전사 차원에서 데이터 익명화 가이드라인을 마련하는 데도 기여했습니다",
      "wer": 0.044444444444444446,
      "acc": 0.9777777777777777
    },
    "clova": {
      "text": "개인정보 보호 정책 변경 선 로그 데이터를 임명 하지 않은 상태로 분석하려는 요청이 있었습니다 저는 팀장에게 법적 윤리적 리스크를 설명하고 익명 화 프로세스를 거친 후 분석을 진행 하도록 제안했습니다 덕분에 내부감사에서도 문제가 없다고 평가 받았고 조직의 신뢰를 지킬 수 있었습니다 이후 전사 차원에서 데이터 익명 화 가이드라인을 마련하는데도 기여했습니다",
      "wer": 0.37777777777777777,
      "acc": 0.7555555555555555
    },
    "tencent": {
      "text": "개인정보보호정책 변경 전 로그 데이터를 익명화하지 않은 상태로 분석하려는 요청이 있었습니다 저는 팀장에게 법적 윤리적 리스크를 설명하고 익명화 프로세스를 거친 후 분석을 진행하도록 제안했습니다 덕분에 내부감사에서도 문제가 없다고 평가받았고 조직의 신뢰를 지킬 수 있었습니다 이후 전사 차원에서 데이터 익명화 가이드라인을 마련하 데도 기여했습니다",
      "wer": 0.17777777777777778,
      "acc": 0.8444444444444444
    }
  },
  {
    "file": "16",
    "reference": "사내 해커톤에서 사용자가 대화형 챗봇에 그림을 업로드하면 간단한 분석 결과를 내주는 프로토타입을 제안했습니다 저는 OCR과 이미지 인식을 엮어 간단한 분석 파이프라인을 구현했고 최우수상을 받았습니다 이 경험은 기술을 접목해 새로운 가치를 만드는 즐거움을 일깨워 주었습니다 이후 해당 아이디어를 기반으로 사내 PoC팀에도 참여했습니다",
    "whisper": {
      "text": "사내 해커톤에서 사용자가 대화형 챗봇에 그림을 업로드하면 간단한 분석 결과를 내주는 프로토타입을 제안했습니다 저는 OCR과 이미지 인식을 엮어 간단한 분석 파이프라인을 구현했고 최우수상을 받았습니다 이 경험은 기술을 접목해 새로운 가치를 만드는 즐거움을 일깨워주었습니다 이후 해당 아이디어를 기반으로 사내 POC팀에도 참여했습니다",
      "wer": 0.07317073170731707,
      "acc": 0.926829268292683
    },
    "elevenlabs": {
      "text": "사내 해커톤에서 사용자가 대화형 챗봇에 그림을 업로드하면 간단한 분석 결과를 내주는 프로토타입을 제안했습니다 저는 오씨알과 이미지 인식을 엮어 간단한 분석 파이프라인을 구현했고 최우수상을 받았습니다 이 경험은 기술을 접목해 새로운 가치를 만드는 즐거움을 일깨워 주었습니다 이후 해당 아이디어를 기반으로 사내 피오씨팀에도 참여했습니다",
      "wer": 0.04878048780487805,
      "acc": 0.9512195121951219
    },
    "clova": {
      "text": "사내 해커톤에서 사용자가 대화형 챗봇에 그림을 업로드하면 간단한 분석 결과를 내주는 프로토타입을 제한했습니다 저는 ocr과 이미지 인식을 엮어 간단한 분석 파이프라인을 구현 했고 최우수 상을 받았습니다 이 경험은 기술을 접목해 새로운 가치를 만드는 즐거움을 일깨워 줬습니다 이후 해당 아이디어를 기반으로 사내 poc 팀에도 참여했으며",
      "wer": 0.24390243902439024,
      "acc": 0.8292682926829268
    },
    "tencent": {
      "text": "사내 해커톤에서 사용자가 대화형 챗봇에 그림을 업로드하면 간단한 분석 결과를 내주는 프로토 타입을 제안했습니다 저는 오씨의알과 이미지 인식을 엮어 간단한 분석 파이프라인을 구현했고 최우수상을 받았습니다 이 경험은 기술을 접목해 새로운 가치를 만드는 즐거움을 일깨워 주었습니다 이후 해당 아이디어를 기반으로 사내 피오씨팀에도 참여했습니다",
      "wer": 0.0975609756097561,
      "acc": 0.926829268292683
    }
  },
  {
    "file": "17",
    "reference": "저는 음성언어처리 기술을 바탕으로 사용자 경험을 혁신할 수 있는 역량을 갖추고 있습니다 특히 구조화된 문제해결 방식과 협업 스킬을 통해 빠르게 성과를 내왔으므로 귀사의 서비스 품질 개선과 신규 기능 개발에 즉시 기여할 수 있습니다 또한 학습 의지가 강해 새로운 요구사항에도 유연하게 대응하겠습니다 첫 달 내 핵심 프로젝트에 참여해 데이터 파이프라인 성능 모니터링부터 개선까지 책임지고 맡을 준비가 되어 있습니다",
    "whisper": {
      "text": "저는 음성 언어처리 기술을 바탕으로 사용자 경험을 혁신할 수 있는 역량을 갖추고 있습니다 특히 구조화된 문제 해결 방식과 협업 스킬을 통해 빠르게 성과를 내왔으므로 귀사의 서비스 품질 개선과 신규 기능 개발에 즉시 기여할 수 있습니다 또한 학습 의지가 강해 새로운 요구사항에도 유연하게 대응하겠습니다 첫 달 내 핵심 프로젝트에 참여해 데이터 파이프라인 성능 모니터링부터 개선까지 책임지고 맡을 준비가 되어 있습니다",
      "wer": 0.07017543859649122,
      "acc": 0.9649122807017544
    },
    "elevenlabs": {
      "text": "저는 음성 언어처리 기술을 바탕으로 사용자 경험을 혁신할 수 있는 역량을 갖추고 있습니다 특히 구조화된 문제 해결 방식과 협업 스킬을 통해 빠르게 성과를 내왔으므로 귀사의 서비스 품질 개선과 신규 기능 개발에 즉시 기여할 수 있습니다 또한 학습 의지가 강해 새로운 요구 사항에도 유연하게 대응하겠습니다 첫 달 내 핵심 프로젝트에 참여해 데이터 파이프라인 성능 모니터링부터 개선까지 책임지고 맡을 준비가 되어 있습니다",
      "wer": 0.10526315789473684,
      "acc": 0.9473684210526315
    },
    "clova": {
      "text": "저는 음성 언어 처리 기술을 바탕으로 사용자 경험을 혁신 할 수 있는 역량을 갖추고 있습니다 특히 구조화 된 문제해결 방식과 협업 스킬을 통해 빠르게 성과를 내 왓슨으로 기사의 서비스 품질 개선과 신규 기능 개발에 즉시 기여할 수 있습니다 또한 학습 의지가 강해 새로운 요구 사항에도 유연하게 대응하겠습니다 첫달의 핵심 프로젝트에 참여해 데이터 파이프라인 성능 모니터링부터 개선까지 책임지고 받을 준비가 되어 있어",
      "wer": 0.2982456140350877,
      "acc": 0.8070175438596491
    },
    "tencent": {
      "text": "저는 음성 언어처리 기술을 바탕으로 사용자 경험을 혁신할 수 있는 역량을 갖추고 있습니다 특히 구조화된 문제 해결 방식과 협업 스킬을 통해 빠르게 성과를 내 왔으므로 귀사의 서비스 품질 개선과 신규 기능 개발에 즉시 기여할 수 있습니다 또한 학습 의지가 강해 새로운 요구 사항에도 유연하게 대응하겠습니다 첫 달 내 핵심 프로젝트에 참여해 데이터 파이프라인 성능 모니터링부터 개선까지 책임지고 맡을 준비가 되어 있습니다",
      "wer": 0.14035087719298245,
      "acc": 0.9298245614035088
    }
  },
  {
    "file": "2",
    "reference": "저는 귀사가 AI 기술을 통해 사용자 불편을 해소하는 데 집중하는 점에 깊이 공감했습니다 특히 음성 인터페이스 분야에서 쌓아온 저의 연구 실무 경험을 활용해 사용자 친화적인 서비스 개발에 기여할 수 있을 것이라 확신합니다 또한 협업 문화와 역량 개발 프로그램이 잘 갖춰진 환경에서 저도 끊임없이 성장하며 조직에 시너지를 내고 싶어 지원하게 되었습니다 앞으로 회사의 비전인 모두가 쉽게 AI를 활용하는 세상 실현에 기여하기 위해 단기간 내에도 빠르게 적응해 관련 프로젝트에 참여할 준비가 되어 있습니다",
    "whisper": {
      "text": "저는 귀이사가 AI 기술을 통해 사용자 불편을 해소하는 데 집중하는 점에 깊이 공감했습니다 특히 음성 인터페이스 분야에서 쌓아온 저의 연구 실무 경험을 활용해 사용자 친화적인 서비스 개발에 기여할 수 있을 것이라 확신합니다 또한 협업 문화와 영양 개발 프로그램이 잘 갖춰진 환경에서 저도 끊임없이 성장하며 조직의 시너지를 내고 싶어 지원하게 되었습니다 앞으로 회사의 비전인 모두가 쉽게 AI를 활용하는 세상 실현에 기여하기 위해 단기간 내에도 빠르게 적응해 관련 프로젝트에 참여할 준비가 되어 있습니다",
      "wer": 0.04225352112676056,
      "acc": 0.9577464788732394
    },
    "elevenlabs": {
      "text": "저는 귀사가 에이아이 기술을 통해 사용자 불편을 해소하는 데 집중하는 점에 깊이 공감했습니다 특히 음성 인터페이스 분야에서 쌓아온 저의 연구 실무 경험을 활용해 사용자 친화적인 서비스 개발에 기여할 수 있을 것이라 확신합니다 또한 협업 문화와 역량 개발 프로그램이 잘 갖춰진 환경에서 저도 끊임없이 성장하며 조직에 시너지를 내고 싶어 지원하게 되었습니다 앞으로 회사의 비전인 모두가 쉽게 에이아이를 활용하는 세상 실현에 기여하기 위해 단기간 내에도 빠르게 적응해 관련 프로젝트에 참여할 준비가 되어 있습니다",
      "wer": 0.028169014084507043,
      "acc": 0.971830985915493
    },
    "clova": {
      "text": "저는 귀사가 ai 기술을 통해 사용자 불편을 해소하는 데 집중하는 점에 깊이 공감했습니다 특히 음성 인터페이스 분야에서 쌓아온 저의 연구 실무 경험을 활용해 사용자 친화적인 서비스 개발에 기여할 수 있을 것이라 확신합니다 또한 협업 문화와 역량개발 프로그램이 잘 갖춰진 환경에서 저도 끊임없이 성장하며 조직의 시너지를 내고 싶어서 지원하게 되었습니다 앞으로 회사의 비전인 모두가 쉽게 ai를 활용하는 세상 실현에 기여하기 위해 단기간에도 빠르게 적응해 관련 프로젝트에 참여할 준비가 되어 있습니다",
      "wer": 0.11267605633802817,
      "acc": 0.8873239436619719
    },
    "tencent": {
      "text": "저는 귀사가 에이아이 기술을 통해 사용자 불편을 해소하는데 집중하는 점에 깊이 공감했습니다 특히 음성인터페이스 분야에서 쌓아온 저의 연구 실무 경험을 활용해 사용자 친화적인 서비스 개발에 기여할 수 있을 것이라 확신합니다 또한 협업 문화와 역량개발 프로그램이 잘 갖춰진 환경에서 저도 끊임없이 성장하며 조직에 시너지를 내고 싶어 지원하게 되었습니다 앞으로 회사의 비전인 모두가 쉽게 에이아이를 활용하는 세상 실언에 기여하기 위해 단기간 내에도 빠르게 적응해 관련 프로젝트에 참여할 준비가 되어 있습니다",
      "wer": 0.1267605633802817,
      "acc": 0.8732394366197183
    }
  },
  {
    "file": "3",
    "reference": "제 강점은 복잡한 문제를 구조적으로 분해해 단계적으로 해결하는 역량입니다 예를 들어 챗봇 응답 시간이 지연되던 이슈를 데이터 로깅 병목 구간 분석 API 캐싱 적용의 순서로 조사해 40% 개선한 경험이 있습니다 또한 커뮤니케이션 스킬이 뛰어나 팀원과 긴밀히 협업하며 프로젝트를 일정 내에 완수하는 데 자신이 있습니다 새로운 기술을 빠르게 학습해 적용하는 유연성도 제 장점으로 최근에는 PyTorch 기반 음성 합성 모델 튜닝을 독학으로 완성한 바 있습니다",
    "whisper": {
      "text": "제 강점은 복잡한 문제를 구조적으로 분해해 단계적으로 해결하는 역량입니다 예를 들어 챗봇 응답 시간이 지연되던 이슈를 데이터 로깅 병목 구간 분석 API 캐싱 적용의 순서로 조사해 40 개선한 경험이 있습니다 또한 커뮤니케이션 스케일이 뛰어나 팀원과 긴밀히 협업하며 프로젝트를 일정 내에 완수하는 데 자신이 있습니다 새로운 기술을 빠르게 학습해 적용하는 유연성도 제 장점으로 최근에는 파이토치 기반 음성 합성 모델 튜닝을 독학으로 완성한 바 있습니다",
      "wer": 0.047619047619047616,
      "acc": 0.9523809523809523
    },
    "elevenlabs": {
      "text": "제 강점은 복잡한 문제를 구조적으로 분해해 단계적으로 해결하는 역량입니다 예를 들어 챗봇 응답 시간이 지연되던 이슈를 데이터 로깅 병목구간 분석 API 캐싱 적용의 순서로 조사해 사십 퍼센트 개선한 경험이 있습니다 또한 커뮤니케이션 스킬이 뛰어나 팀원과 긴밀히 협업하며 프로젝트를 일정 내에 완수하는 데 자신이 있습니다 새로운 기술을 빠르게 학습해 적용하는 유연성도 제 장점으로 최근에는 파이토치 기반 음성합성 모델 튜닝을 독학으로 완성한 바 있습니다",
      "wer": 0.1111111111111111,
      "acc": 0.9047619047619048
    },
    "clova": {
      "text": "제 강점은 복잡한 문제를 구조적으로 분해해 단계적으로 해결하는 역량입니다 예를 들어 챗봇 응답 시간이 지연 되던 이슈를 데이터로 깅 병목 구간 분석 api 캐싱 적용의 순서로 조사에서 10% 개선한 경험이 있습니다 또한 커뮤니케이션 스킬이 뛰어나 티몬과 긴밀히 협업 하며 프로젝트를 일정내에 완수 하는데 자신 있습니다 새로운 기술에 빠르게 학습 해 적 용하는 유연성도 장점으로 최근에는 파이 토치 기만 음성 합성 모델 튜닝을 독학으로 완성한 바",
      "wer": 0.3968253968253968,
      "acc": 0.6825396825396826
    },
    "tencent": {
      "text": "제 강점은 복잡한 문제를 구조적으로 분해해 단계적으로 해결하는 역입니다 예를 들어 챗봇 응답 시간이 지연되던 이슈를 데이터로인 병목 구간 분석 에이피아의 캐싱 적용의 순서로 조사해 사십 퍼센트 개선한 경험이 있습니다 또한 커뮤니케이션 스케일이 뛰어나 팀원과 긴밀히 협업하며 프로젝트를 일정 내내 완수하는 데 자신이 있습니다 새로운 기술을 빠르게 학습해 적용하는 유연성도 제 장점으로 최근에는 파이토치 기반 음성 합성 모델 튜닝을 독학으로 완성한 바 있습니다",
      "wer": 0.14285714285714285,
      "acc": 0.873015873015873
    }
  },
  {
    "file": "4",
    "reference": "제 약점은 처음 접하는 도메인에 지나치게 완벽을 추구하다 일정이 지연될 때가 있다는 점입니다 이를 개선하기 위해 우선순위 매트릭스를 도입해 핵심 요구사항과 부가 기능을 구분하고 MVP 단위로 작은 성공을 쌓아가는 방식을 적용하고 있습니다 덕분에 최근 프로젝트에서는 일정 내에 품질 있는 결과물을 안정적으로 낼 수 있었습니다 또한 주기적으로 동료 리뷰를 요청해 제 진행 상황을 객관적으로 점검받고 있습니다",
    "whisper": {
      "text": "제 약점은 처음 접하는 도메인에 지나치게 완벽을 추구하다 일정이 지연될 때가 있다는 점입니다 이를 개선하기 위해 우선순위 매트릭스를 도입해 핵심 요구사항과 부가기능을 구분하고 MVP 단위로 작은 성공을 쌓아가는 방식을 적용하고 있습니다 덕분에 최근 프로젝트에서는 일정 내에 품질있는 결과물을 안정적으로 낼 수 있었습니다 또한 주기적으로 동료 리뷰를 요청해 재진행 상황을 객관적으로 점검 받고 있습니다",
      "wer": 0.14545454545454545,
      "acc": 0.8727272727272727
    },
    "elevenlabs": {
      "text": "제 약점은 처음 접하는 도메인에 지나치게 완벽을 추구하다 일정이 지연될 때가 있다는 점입니다 이를 개선하기 위해 우선순위 매트릭스를 도입해 핵심 요구사항과 부가기능을 구분하고 MVP 단위로 작은 성공을 쌓아가는 방식을 적용하고 있습니다 덕분에 최근 프로젝트에서는 일정 내에 품질 있는 결과물을 안정적으로 낼 수 있었습니다 또한 주기적으로 동료 리뷰를 요청해 재진행 상황을 객관적으로 점검받고 있습니다",
      "wer": 0.07272727272727272,
      "acc": 0.9272727272727272
    },
    "clova": {
      "text": "제 약점은 처음 접하는 도메인에 지나치게 완벽을 추구하다 일정이 지연될 때가 있다는 점입니다 일을 개선하기 위해 우선순위 매트릭스를 도입해 핵심 요구사항과 부가기능을 구분하고 mvp 단위로 작은 성공을 쌓아 가는 방식을 적용하고 있습니다 덕분에 최근 프로젝트에서는 일정내에 품질 있는 결과물을 안정적으로 낼 수 있었습니다 또한 주기적으로 동료 리뷰를 요청 해제 진행 상황을 객관적으로 점검 받고",
      "wer": 0.21818181818181817,
      "acc": 0.8
    },
    "tencent": {
      "text": "제약점은 처음 접하는 도메인에 지나치게 완벽을 추구하다 일정이 지연될 때가 있다는 점입니다 이를 개선하기 위해 우선순위 매트릭스를 도입해 핵심 요구사항과 부가기능을 구분하고 엠브이피 단위로 작은 성공을 쌓아가는 방식을 적용하고 있습니다 덕분에 최근 프로젝트에서는 일정 내의 품질 있는 결과물을 안정적으로 낼 수 있었습니다 또한 주기적으로 동료 리뷰를 요청해 재 진행상황을 객관적으로 점검 받고 있습니다",
      "wer": 0.2,
      "acc": 0.8
    }
  },
  {
    "file": "5",
    "reference": "지난 학기 교내 프로젝트에서 개발 디자인으로 구성된 5인 팀을 이끌었습니다 초기 요구사항 불일치로 갈등이 있었지만 주간 스탠드업 회의에서 이슈를 시각화하고 역할을 명확히 나누어 협업 효율을 높였습니다 결과적으로 프로젝트를 한 달 앞당겨 완료했고 운영 테스트에서도 사용자 만족도가 95%를 기록했습니다 이 과정에서 Git Flow를 도입해 브랜치 관리를 체계화했고 결과물을 안정적으로 릴리즈할 수 있었습니다",
    "whisper": {
      "text": "지난 학기 교내 프로젝트에서 개발과 디자인으로 구성된 5인 팀을 이끌었습니다 초기 요구사항 불일치로 갈등이 있었지만 주간 스탠드업 회의에서 이슈를 시각화하고 역할을 명확히 나누어 협업 효율을 높였습니다 결과적으로 프로젝트를 한 달 앞당겨 완료했고 운영 테스트에서도 사용자 만족도가 95를 기록했습니다 이 과정에서 Gitflow를 도입해 브랜치 관리를 체계화했고 결과물을 안정적으로 릴리즈 할 수 있었습니다",
      "wer": 0.11764705882352941,
      "acc": 0.9019607843137255
    },
    "elevenlabs": {
      "text": "지난 학기 교내 프로젝트에서 개발과 디자인으로 구성된 오인 팀을 이끌었습니다 초기 요구사항 불일치로 갈등이 있었지만 주간 스탠드업 회의에서 이슈를 시각화하고 역할을 명확히 나누어 협업 효율을 높였습니다 결과적으로 프로젝트를 한 달 앞당겨 완료했고 운영 테스트에서도 사용자 만족도가 구십오 퍼센트를 기록했습니다 이 과정에서 깃 플로우를 도입해 브랜치 관리를 체계화했고 결과물을 안정적으로 릴리스할 수 있었습니다",
      "wer": 0.13725490196078433,
      "acc": 0.8823529411764706
    },
    "clova": {
      "text": "지난 학기 교내 프로젝트에서 개발과 디자인으로 구성된 5인 팀을 이끌 었습니다 초기 요구사항 불일치로 갈등이 있었지만 주간 스탠드 회의에서 이슈를 시각화 하고 역할을 명확히 나눠 협업 효율을 높였습니다 결과적으로 프로젝트를 한달 앞당겨 완료 했고 운영 테스트에서도 사용자 만족도가 95%를 기록했습니다 이 과정에서 기 플로우를 도입해 branch 관리를 체계화 했고 결과물을 안정적으로 릴리즈 할 수 있었으면",
      "wer": 0.37254901960784315,
      "acc": 0.7058823529411765
    },
    "tencent": {
      "text": "지난 학기 교내 프로젝트에서 개발과 디자인으로 구성된 오인 팀을 이끌었습니다 초기 요구사항 불일치로 갈등이 있었지만 주간 스탠드 회의에서 이슈를 시각화하고 역할을 명확히 나누어 협업 효율을 높였습니다 결과적으로 프로젝트를 한 달 앞당겨 완료했고 운영 테스트에서도 사용자 만족도가 구십오 퍼센트를 기록했습니다 이 과정에서 깃플로우 를 도입해 브랜치 관리를 체계화했고 결과물을 안정적으로 릴리즈할 수 있었습니다",
      "wer": 0.13725490196078433,
      "acc": 0.8823529411764706
    }
  },
  {
    "file": "6",
    "reference": "인턴십 중 두 팀원이 백엔드 구조에 대해 의견이 엇갈려 일정이 지연된 적이 있었습니다 저는 양쪽 의견의 장단점을 정리한 문서를 만들어 모두 앞에서 공유하고 장단점 투표를 통해 최종 구조를 결정했습니다 이 과정을 통해 신뢰를 회복했고 이후에는 의사결정 속도가 빨라져 프로젝트 완성도를 높일 수 있었습니다 사후에도 피드백 세션을 열어 개선점을 점검함으로써 유사 이슈 재발을 방지했습니다",
    "whisper": {
      "text": "인턴십 중 두 팀원이 백앤드 구조에 대해 의견이 엇갈려 일정이 지연된 적이 있었습니다 저는 양쪽 의견에 장단점을 정리한 문서를 만들어 모두 앞에서 공유하고 장단점 투표를 통해 최종 구조를 결정했습니다 이 과정을 통해 신뢰를 회복했고 이후에는 의사결정 속도가 빨라져 프로젝트 완성도를 높일 수 있었습니다 사후에도 피드백 세션을 열어 개선점을 점검함으로써 유사 이슈 재발을 방지했습니다",
      "wer": 0.03773584905660377,
      "acc": 0.9622641509433962
    },
    "elevenlabs": {
      "text": "인턴십 중 두 팀원이 백엔드 구조에 대해 의견이 엇갈려 일정이 지연된 적이 있었습니다 저는 양쪽 의견에 장단점을 정리한 문서를 만들어 모두 앞에서 공유하고 장단점 투표를 통해 최종 구조를 결정했습니다 이 과정을 통해 신뢰를 회복했고 이후에는 의사결정 속도가 빨라져 프로젝트 완성도를 높일 수 있었습니다 사후에도 피드백 세션을 열어 개선점을 점검함으로써 유사 이슈 재발을 방지했습니다",
      "wer": 0.018867924528301886,
      "acc": 0.9811320754716981
    },
    "clova": {
      "text": "인턴쉽 증 2 티머니 빨간데 구조에 대해 의견이 엇갈려 일정이 지연 된적이 있었습니다 저는 양쪽 의견의 장단점을 정리한 문서를 만들어 모두 앞에서 공유하고 장단점 투표를 통해 최종 구조를 결정했습니다 이 과정을 통해 신뢰를 회복 했고 이후에는 의사결정 속도가 빨라져 프로젝트 완성도를 높일 수 있었습니다 사후에도 피드백 세션을 열어 개선점을 점검 함으로써 유사 이슈 재발을 방지하다",
      "wer": 0.22641509433962265,
      "acc": 0.8113207547169812
    },
    "tencent": {
      "text": "인턴십 중 두 팀원이 백앤드 구조에 대해 의견이 엇갈려 일정이 지연된 적이 있었습니다 저는 양쪽 의견의 장단점을 정리한 문서를 만들어 모두 앞에서 공유하고 장단점 투표를 통해 최종 구조를 결정했습니다 이 과정을 통해 신뢰를 회복했고 이후에는 의사정 속도가 빨라져 프로젝트 완성도를 높일 수 사후에도 피드백 세션을 열어 개선점을 점검함으로써 유사 이슈 재발을 방지했습니다",
      "wer": 0.05660377358490566,
      "acc": 0.9433962264150944
    }
  },
  {
    "file": "7",
    "reference": "음성인식 모델이 특정 발음에서 오인식이 잦았던 문제가 있었습니다 저는 오류 사례를 수집해 발음별 음향 특성을 분석했고 데이터 증강 기법으로 비슷한 발음을 포함한 학습 데이터를 확충했습니다 그 결과 해당 케이스 오류율이 20%에서 5%로 감소했고 모델 전반의 정확도가 8% 향상되었습니다 이 과정에서 얻은 인사이트를 사내 세미나에서 공유해 다른 팀에서도 유사 문제를 빠르게 해결할 수 있도록 지원했습니다",
    "whisper": {
      "text": "음성인식 모델이 특정 발음에서 오인식이 잦았던 문제가 있었습니다 저는 오류 사례를 수집해 발음별 음향 특성을 분석했고 데이터 증강 기법으로 비슷한 발음을 포함한 학습 데이터를 확충했습니다 그 결과 해당 케이스 오류율이 20에서 5로 감소했고 모델 전반의 정확도가 8 향상되었습니다 이 과정에서 얻은 인사이트를 사내 세미나에서 공유해 다른 팀에서도 유사 문제를 빠르게 해결할 수 있도록 지원했습니다",
      "wer": 0.05555555555555555,
      "acc": 0.9444444444444444
    },
    "elevenlabs": {
      "text": "음성인식 모델이 특정 발음에서 오인식이 잦았던 문제가 있었습니다 저는 오류 사례를 수집해 발음별 음향 특성을 분석했고 데이터 증강 기법으로 비슷한 발음을 포함한 학습 데이터를 확충했습니다 그 결과 해당 케이스 오류율이 이십 퍼센트에서 오 퍼센트로 감소했고 모델 전반의 정확도가 팔 퍼센트 향상되었습니다 이 과정에서 얻은 인사이트를 사내 세미나에서 공유해 다른 팀에서도 유사 문제를 빠르게 해결할 수 있도록 지원했습니다",
      "wer": 0.1111111111111111,
      "acc": 0.9444444444444444
    },
    "clova": {
      "text": "음성인식 모델이 특정 발음에서 인식이 찾았던 문제가 있었습니다 저는 오류 사례를 소집 해 발은 별 음향 특성을 분석 했고 데이터 증강 기법으로 비슷한 발음을 포함한 학습 데이터를 확충했습니다 그 결과 해당 케이스 오류 율이 20%에서 5%로 감소했고 모델 전반의 정확도가 8% 향상되었습니다 이 과정에서 얻은 인사이트를 사내 세미나에서 공유해 다른 팀에서도 유사 문제를 빠르게 해결할 수 있도록 지원했습니다",
      "wer": 0.18518518518518517,
      "acc": 0.8888888888888888
    },
    "tencent": {
      "text": "음성인식 모델이 특정 발음에서 오인식이 잦았던 문제가 있었습니다 저는 오류 사례를 수집해 바른별 음향 특성을 분석했고 데이터 증강기법으로 비슷한 발음을 포함한 학습 데이터를 확충했습니다 그 결과 해당 케이스 올효율이 이십 퍼센트에서 오 퍼센트로 감소했고 모델 전반에 정확도가 팔 퍼센트 향상되었습니다 이 과정에서 얻은 인사이트를 사내 세미나에서 공유해 다른 팀에서도 유사문제를 빠르게 해결할 수 있도록 지원했습니다",
      "wer": 0.24074074074074073,
      "acc": 0.8148148148148148
    }
  },
  {
    "file": "8",
    "reference": "5년 후에는 AI 제품 기획과 기술 리더십을 겸비한 전문가가 되고 싶습니다 이를 위해 우선 핵심 기술인 음성언어처리 분야에서 깊이 있는 프로젝트를 수행하고 장애물 해결 경험을 쌓아갈 계획입니다 더 나아가 팀을 이끌며 신규 서비스 전략 수립에도 참여해 조직 성장에 기여하고 싶습니다 이를 위해 올해에는 관련 논문 투고와 오픈소스 기여 활동을 병행하며 전문성을 강화할 예정입니다",
    "whisper": {
      "text": "5년 후에는 AI 제품 기획과 기술 리더십을 겸비한 전문가가 되고 싶습니다 이를 위해 우선 핵심 기술인 음성 언어처리 분야에서 깊이 있는 프로젝트를 수행하고 장애물 해결 경험을 쌓아갈 계획입니다 더 나아가 팀을 이끌며 신규 서비스 전략 수리회도 참여해 조직 성장에 기여하고 싶습니다 이를 위해 올해에는 관련 논문 투구와 오픈소스 기여 활동을 병행하며 전문성을 강화할 예정입니다",
      "wer": 0.07547169811320754,
      "acc": 0.9433962264150944
    },
    "elevenlabs": {
      "text": "오년 후에는 에이알 제품 기획과 기술 리더십을 겸비한 전문가가 되고 싶습니다 이를 위해 우선 핵심 기술인 음성 언어처리 분야에서 깊이 있는 프로젝트를 수행하고 장애물 해결 경험을 쌓아갈 계획입니다 더 나아가 팀을 이끌며 신규 서비스 전략 수립에도 참여해 조직 성장에 기여하고 싶습니다 이를 위해 올해에는 관련 논문 투고와 오픈 소스 기여 활동을 병행하며 전문성을 강화할 예정입니다",
      "wer": 0.11320754716981132,
      "acc": 0.9245283018867925
    },
    "clova": {
      "text": "5년 후에는 ai 제품 기획과 기술 리더십을 겸비한 전문가가 되고 싶습니다 일을 위해 우선 핵심 기술인 음성 언어 처리 분야에서 깊이 있는 프로젝트를 수행하고 장애물 해결 경험을 쌓아 갈 계획입니다 더 나아가 팀을 이끌며 신규 서비스 전략 수립에도 참여해 조직 성장에 기여하고 싶습니다 올해에는 관련 논문 투고와 오픈소스 기여 활동을 병행하며 전문성을 강화할 예정이다",
      "wer": 0.18867924528301888,
      "acc": 0.8679245283018868
    },
    "tencent": {
      "text": "오 년 후에는 에이알 제품 기획과 기술 리더십을 겸비한 전문가가 되고 싶습니다 이를 위해 우선 핵심기술인 음성 언어처리 분야에서 깊이 있는 프로젝트를 수행하고 장애물 해결 경험을 쌓아갈 계획입니다 더 나아가 팀을 이끌며 신규 서비스 전략수립에도 참여해 조직성장에 기여하고 싶습니다 이를 위해 올해에는 관련 논문 특구와 오픈소스 기여 활동을 병행하며 전문성을 강화할 예정입니다",
      "wer": 0.20754716981132076,
      "acc": 0.8113207547169812
    }
  },
  {
    "file": "9",
    "reference": "저는 업무 스트레스를 받을 때 짧은 산책이나 5분 명상으로 머리를 정리합니다 또한 큰 프로젝트 전에는 오늘 해야 할 일을 우선순위별로 정리해 보드에 시각화함으로써 불안감을 줄입니다 결과적으로 긴장 상황에서도 집중력을 유지해 데드라인을 지켜내는 데 도움이 되었습니다 주말에는 취미인 등산과 음악 감상으로 완전히 업무에서 벗어나 균형을 맞추고 있습니다",
    "whisper": {
      "text": "저는 업무 스트레스를 받을 때 짧은 산책이나 5분 명상으로 머리를 정리합니다 또한 큰 프로젝트 전에는 오늘 해야 할 일을 우선 순위별로 정리해 보드의 시각화 함으로써 불안감을 줄입니다 결과적으로 긴장 상황에서도 집중력을 유지해 데드라인을 지켜내는 데 도움이 되었습니다 주말에는 취미인 등산과 음악 감상으로 완전히 업무에서 벗어나 균형을 맞추고 있습니다",
      "wer": 0.10869565217391304,
      "acc": 0.9347826086956522
    },
    "elevenlabs": {
      "text": "저는 업무 스트레스를 받을 때 짧은 산책이나 오 분 명상으로 머리를 정리합니다 또한 큰 프로젝트 전에는 오늘 해야 할 일을 우선순위별로 정리해 보드에 시각화함으로써 불안감을 줄입니다 결과적으로 긴장 상황에서도 집중력을 유지해 데드라인을 지켜내는 데 도움이 되었습니다 주말에는 취미인 등산과 음악 감상으로 완전히 업무에서 벗어나 균형을 맞추고 있습니다",
      "wer": 0.043478260869565216,
      "acc": 0.9782608695652174
    },
    "clova": {
      "text": "저는 업무 스트레스를 받을 때 짧은 산책이나 5분 명상으로 머리를 정리 합니다 또한 큰 프로젝트 전에는 오늘 해야 할 일을 우선순위 별로 정리해 보드의 시각화 함으로써 불안감을 줄입니다 결과적으로 긴장 상황에서도 집중력을 유지해 데드라인을 지켜 내는데 도움이 되었습니다 주말에는 취미는 등산과 음악감상으로 완전히 업무에서 벗어나 균형을 맞추고 있습니다",
      "wer": 0.2608695652173913,
      "acc": 0.8043478260869565
    },
    "tencent": {
      "text": "저는 업무 스트레스를 받을 때 짧은 산책이나 오븐 명상으로 머리를 정리합니다 또한 큰 프로젝트전에는 오늘 해야 할 일을 우선순위별로 정리해 보드에 시각화함으로써 불안감을 줄니다결과적으로 긴장상황에서도 집중력을 유지해 데드라인을 지켜내는데 도움이 되였습니다 주말에는 취미인 등산과 음악 감상으로 완전히 연무에서 벗어나 균형을 맞추고 있습니다",
      "wer": 0.2391304347826087,
      "acc": 0.7608695652173914
    }
  }
]